[FILE]
ANSICP=1251
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B6B6B6D3D5D7D8D9DAD6D7D9D6D7D7D5D6D7D6D7D8D5D6D8D3D5D7D0D2D4CED0D2CACCCEC6C8CAC3C5C7BEC0C2939393CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA2A54B52A4FCF2A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4FCF2A4ECB2A50C62A51C22A52BB2450AF295C880636CE002CEA002AF3002AF7002AFA0028FA002AF9002AF3002BEF002CEA002EE9002FE20031DD0030D90636CE043EAD0636CE002CEA002BF2002AF70028FA0028FD002AF9002AF3002BEF002CEA002EE6002FE20031DD0030D90636CE043EAD2A4FCF3757E43757E93857ED3856F53856F53856F53757E93757E93757E43557DE2A4DD52A4DD52A4DD52A4ECB2450AFB6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000

AUTHOR=Usievaład Čorny (eratyk@tut.by), Pavel Hushcha (paul_fastest@tut.by)
Name=Беларуская клясычная (be-BY)
VersionID=3550
Help=AIMP3-ru.chm

[About]
Caption=Пра праграму
L1=Падтрымка:
L2=Аўтар:
L3=Заснавальнік:
L4=Дызайн:
L5=Ліцэнзійнае пагадненьне
L6=Гісторыя зьменаў
B1=Зачыніць

[Actions]
Form.DockTo=Прымацаваць
Form.DockToEdges=да левага боку экрану|да правага боку экрану|да верхняга боку экрану|да ніжняга боку экрану
Form.DoMaximize=Разгарнуць на ўвесь экран
Form.Undock=Звычайны рэжым
Form.Pin=Замацаваць вакно
Form.Maximize=Разгарнуць ці аднаіць
Form.Minimize=Згарнуць
Form.Visible=Паказаць ці схаваць «%s»
Form.StayOnTop=Па-над усімі вокнамі
Tabs.ScrollDown=Прагарнуць укладкі назад
Tabs.ScrollUp=Прагарнуць укладкі наперад
Visuals.VisualMenu=Сьпіс візуалізацыяў
EqualizerFrame=Эквалайзэр
PlaylistFrame=Плэйліст
QuickSearch=Хуткі пошук

[AddLinkDialog]
Caption=Даданьне спасылкі
lbLink=Спасылка на плынь:
lbName=Адлюстраваная назва:
btnOk=Добра
btnCatalogs=Каталёгі

[AIMP]
acHelp=Даведка
acPlaylistAddSelectedToBookmarks.h=Дадаць закладку
acMainAddFiles=Файлы
acMainAddFiles.h=Дадаць файлы
acMainAddFolder.h=Дадаць тэчкі
acMainAddFolder=Тэчкі
acMainAddPlaylist.h=Дадаць плэйліст
acMainAddPlaylist=Плэйліст
acMainAddURL.h=Дадаць спасылку
acMainAddURL=Спасылку
CategoryMenu=Катэгорыя
CategoryOptions=Налада
ClearPls=Ачысьціць плэйліст
acMainExit.h=Выйсьці з праграмы
acPlaylistCloseOthers=Зачыніць іншыя плэйлісты
acPlaylistClose=Зачыніць плэйліст
CM_DEL=Выдаліць з плэйлісту
acPlaylistFindNewFiles=Пошук новых файлаў
acOpenFolder=Адчыніць тэчку
CM_SEL=Вылучыць файлы
acPlayableFileCopyInfoToClipboard.h=Скапіяваць інфармацыю аб файле ў кішэню
CountLabel.h=Колькасьць файлаў у плэйлісьце
acPlaylistCopySelectedToClipboard=Скапіяваць абраныя файлы ў кішэню
acPlaylistInsertAfterPlayingItem=Паставіць пасьля дзейнага
acPlayerJumpToTime=Перайсьці да часу
acPlayerSeekBackward.h=Трохі перайсьці назад
acPlayerNextTrack=Наступны трэк
acPlayerPrevTrack=Папярэдні трэк
acPlayerRadioCapture.h=Запіс радыё (укл/выкл)
acPlayerRadioCapture=Запіс радыё
acPlayerRepeat=Паўтор трэку (укл/выкл)
acPlayerRepeatPartAB=Паўтор адрэзку «А-Б»
acPlayerSeekForward.h=Трохі перайсьці наперад
acPlayerShuffle.h=Выпадковы трэк (укл/выкл)
acPlayableFileShowFileInfo=Інфармацыя пра дзейны трэк
acPlaylistDeleteAll=Ачысьціць плэйліст
acPlaylistDeleteNonExists=Прыбраць няісныя файлы
acPlayableFileDeletePhysically=Выдаліць прайграваны файл з дыска
acPlaylistDeleteNonSelected=Прыбраць усе файлы, акрамя абраных
acPlaylistDeleteSwitchedOff=Прыбраць выключаныя файлы
acPlaylistDeleteSwitchedOffPhysically=Выдаліць выключаныя файлы з дыска
acPlaylistDeleteDuplicates=Прыбраць паўторныя файлы
acPlaylistDeleteSelectedPhysically=Выдаліць абраныя файлы з дыска
acPlaylistDeleteSelected=Прыбраць абраныя файлы
acMainBookmarksManager=Кіраўнік закладак
acMainDSPManager=Кіраўнік гукавых эфэктаў
acMainDSPManagerEQ=Кіраўнік гукавых эфэктаў: Эквалайзэр
acMainDSPManagerCrossMixing=Кіраўнік гукавых эфэктаў: Налады зьвядзеньня трэкаў
acPlayableFileToggleSwitchInPlaylist.h=Прайграваны трэк (укл/выкл)
acPlayableFileCopyFileToClipboard.h=Скапіяваць файл у кішэню
acPlaylistFocusedItemShowQTE=Інфармацыя пра трэк
acSearchAdvanced=Пашыраны пошук
acSearchQuick=Хуткі пошук
ItmEQPos=Адлюстроўваць эквалайзэр зьлева
LengthLabel.h=Агульная працягласьць плэйлісту
miPersonalSettings=Пэрсанальныя налады
miSelectPls=Абраць плэйліст
miSortByPatternOptions=Налады
miReadOnly=Заблякаваць ад зьменаў
acPlaylistReloadFromPreimage=Перачытаць зьвесткі з правобразу
N114=Аб’яднаць з аднаназоўнымі катэгорыямі
N115=Аб’яднаць усе аднаназоўныя катэгорыі
N20=Чарга
N22=Латок
N31=Рэжым візуалізацыі
N35=Паказаць вакно
N36=Эквалайзэр
N37=Вакно візуалізацыі
N38=(схаваць усё)
N40=Візуалізацыя
N41=Вокладкі
N43=Даведка
N47=Выхад
N56=Утыліты
N6=Перагледзець тэгі
N70=Прыпыніць працу глябальных гарачых клявішаў
N75=Утыліты
N79=Паказаць дзейны
N80=Заладваць наладу
N81=Захаваць наладу
N83=Скінуць налады ўсіх эфэктаў
N84=Скінуць налады эквалайзэру
N85=Згарнуць усе
N86=Разгарнуць усе
N90=Прайгравальнік
N91=Прайграць ці прыпыніць
N92=Стоп
N93=Дадаць файлы
N95=Папярэдні трэк
N96=Наступны трэк
N98=Гучнасьць
acPlaylistNew=Новы плэйліст
acPlaylistNext.h=Наступны плэйліст
acMainOpenFiles.h=Адчыніць файлы
acMainOpenFiles=Адчыніць файлы
acMainOpenPlaylist.h=Адчыніць плэйліст
acMainOpenPlaylist=Адчыніць плэйліст
acMainOpenFolderInNewPlaylist=Адчыніць тэчку
acOptionHotkeys.h=Налады гарачых клявішаў
acOptionHotkeys=Гарачыя клявішы
acOptionLangs.h=Налада мовы інтэрфэйсу
acOptionLangs=Мова інтэрфэйсу
acOptionPlugins.h=Налада ўбудоваў
acOptionPlugins=Убудовы
acOptions=Налады
acOptionShutdown.h=Налады плянавальніка
acOptionShutdown=Плянавальнік
acOptionSkins.h=Налада інтэрфэйсу
acOptionSkins=Вокладкі
acPlaylistPlayFocusedItem.h=Прайграць абраны трэк
acPlaylistPlayFocusedItem=Прайграць
acMainMinimize.h=Згарнуць ці разгарнуць
acPlayerPlayPause=Прайграць ці прыпыніць
acFormsTogglePlaylistVisibility=Паказаць ці схаваць плэйліст
acMainStayOnTop.h=Па-над усімі вокнамі (укл/выкл)
acPlayerStop.h=Спыніць прайграваньне
acPlayerStopAtEnd.h=Спыніць прайграваньне пасьля дзейнага трэку
acPlaylistPlayPrevious=Прайграць мінулы плэйліст
pmAdd.h=Мэню даданьня файлаў ці тэчак
pmDelete.h=Мэню выдаленьня файлаў
pmMainMenu.h=Галоўнае мэню
pmPlaylistList.h=Сьпіс плэйлістаў
pmQuickOptions.h=Хуткія налады
pmMisc.h=Мэню «Рознае»
pmSorting.h=Мэню сартаваньня файлаў
pmManagePlaylist.h=Кіраваньне плэйлістамі
pmEqualizer.h=Налады эквалайзэру
pmUtilities.h=Утыліты
acPlaylistPrev.h=Папярэдні плэйліст
acQueueManager=Кіраўнік чаргі
acPlaylistAddSelectedToQueue=Дадаць у чаргу
acQueueClear=Ачысьціць чаргу
acPlaylistRemoveSelectedFromQueue=Выдаліць з чаргі
acPlaylistRename=Пераназваць плэйліст
acPlaylistSave=Захаваць плэйліст
acPlaylistSelectAll.h=Абраць усе файлы
acPlaylistSelectAll=Абраць усё
acPlaylistSelectNone.h=Прыбраць вылучэньне з файлаў
acPlaylistSelectNone=Прыбраць вылучэньне
Send2Pls=Даслаць у іншы плэйліст
acPlayableFileSendToLastPath.h=Скапіяваць прайграваны файл у апошні абраны каталёг
acSendToTagEditor.h=Даслаць у пашыраны рэдактар тэгаў
acSendToTagEditor=Рэдактар тэгаў
acSendToAudioConverter.h=Даслаць у аўдыёканвэртар
acSendToAudioConverter=Аўдыёканвэртар
SentToNewPLS=У новы плэйліст
SizeLabel.h=Памер файлаў у плэйлісьце
acPlaylistSortByArtist=Сартаваньне па выканаўцы
acPlaylistSortByDuration=Сартаваньне па працягласьці
acPlaylistSortByFileName=Сартаваньне па тэчках
acPlaylistSortByTitle=Сартаваньне па загалоўку
acPlaylistReverse.h=Сартаваньне: зынвэртаваць
acPlaylistReverse=Зынвэртаваць
acPlaylistSortRandomize.h=Сартаваньне: перамяшаць
acPlaylistSortRandomize=Перамяшаць
TCFixFloat=Зафіксаваць інфармацыйную панэль
TL=Экспарт плэйлісту
TrayCotnrol=Паказваць TrayControl
acUtilsAudioLibrary=Фанатэка
acUtilsAudioConverter=Аўдыёканвэртар
acUtilsTagEditor=Рэдактар тэгаў
acVisualFullScreen.h=Поўнаэкранны рэжым візуалізацыі
acVisualFullScreen=Поўнаэкранны
acVisualNext.h=Наступная візуалізацыя
acVisualNormal.h=Звычайны рэжым візуалізацыі
acVisualNormal=Звычайны
acVisualPrev.h=Папярэдняя візуалізацыя
acPlayerVolumeDown.h=Гучнасьць: паменшыць
acPlayerVolumeUp.h=Гучнасьць: павялічыць
acPlayerVolumeMute.h=Гук; укл/выкл

[AIMPLibAddForm]
Caption=Даданьне файлаў і тэчак
bScan=Дадаць
gbFiltBy=Прапускаць файл
cbMinFS=Калі памер меншы за:
cbMinFD=Калі працягласьць меншая за:
lvTypes=Тыпы файлаў

[AIMPLibGroupForm]
Caption=Рэдагаваньне відаў групаваньня
lvGroup=Карыстаныя слупкі
lvAvailable=Даступныя слупкі
lbName=Назва:
bCancel=Скасаваць
bApply=Ужыць
L1=Аўтаназва

[AIMPLibLabelsForm]
Caption=Цэтлікі
C1=Прызначаныя пазнакі
C2=Даступныя пазнакі
L1=Увядзіце назву пазнакі
L2=Стварыць
L3=Файлы не абраныя
L4=Дадаць
acSetToAll=Пазначыць усе файлы
acUndoSetToAll=Скасаваць: Пазначыць усе файлы
acUnset=Прыбраць пазнаку
acRename=Пераназваць пазнаку
acRemove=Выдаліць пазнаку
btnOk=Добра
btnCancel=Скасаваць

[AIMPLibMainForm]
Caption=AIMP3: Фанатэка
seMenu=Мэню
seCopy.h=Скапіяваць файл, які прайграецца, у кішэню
cbGroups=Групаваньне
acGroupAdd=Дадаць
acGroupEdit=Рэдагаваць
acGroupDelete=Выдаліць
acPlayInAIMP3=Прайграць у AIMP
acPlayInLibrary=Прайграць у Фанатэцы
acSendToPlaylist=Дадаць у плэйліст AIMP
miAddTo=Дадаць у плэйліст
miCompress=Сьціснуць базу зьвестак
miEdit=Інфармацыя пра трэк…
miDB=База зьвестак
miDropStatistics=Скінуць статыстыку
miDropFiles=Выдаліць усе файлы з базы зьвестак
miFileUpdateTags=Перачытаць тэгі
miLabel=Цэтлікі…
miLabelSet=Прызначыць цэтлік
miLabelSetNew=Новы цэтлік
miLabelRemove=Выключыць цэтлік
miLabelRemoveAll=Выключыць усе цэтлікі
miMissed=Адсутныя файлы
miStatistics=Статыстыка
miRemove=Выдаліць абраныя файлы з базы зьвестак
miReport=Справаздача…
miUpdate=Абнавіць
miUpdateAllTags=Перачытаць тэгі ўсіх файлаў
bViewAlbum.h=Адлюстраваньне ў выглядзе групаў
bViewTable.h=Адлюстраваньне ў выглядзе табліцы

[AIMPLibMainForm.MSG]
0=Сёньня
1=Сёньня і ўчора
2=Тыдзень
3=Месяц
4=3 месяцы
5=6 месяцаў
6=Год
7=Старэйшыя
L1=Скасаваць усе фільтры
L2=Скапіяваць у «%s»…
L3=Перамясьціць у «%s»…
L4=Значэньні

[AIMPLibMainForm.Tables]
dAdded=Дададзены
dPlaying=Прайграваўся
iBitRate=Бітрэйт
iBPM=біт/хв
iChannels=Каналы
iDuration=Працягласьць
iFreq=Часьціня дыскрэтызацыі
iPlayCount=Прайграваньняў
iSize=Памер файла
sAlbum=Альбом
sAlbumArtist=Выканаўца альбому
sArtist=Выканаўца
sComposer=Кампазытар
sDate=Год
sDisk=Дыск №
sFormat=Фармат
sGenre=Жанр
sLabels=Цэтлікі
sName=Назва файла
sPublisher=Выдавец
sTitle=Назва
sTrack=Трэк №

[AIMPLibMissedFilesForm]
bApply=Замяніць адзначаныя
bSearch=Пошук…
miDeleteSelected=Выдаліць абраныя
miDeleteUnchecked=Выдаліць файлы без адзнакі 
miDeleteAll=Выдаліць усе знойдзеныя файлы

[AIMPLibMissedFilesForm.lvTable]
c[0]=Адсутны файл
c[1]=Прапанаваны на замену файл

[AIMPLibReports]
0=Агульнае
1=Усяго
2=Прайграна
3=Альбомаў
4=Выканаўцаў
5=Жанраў
6=Файлаў
7=Гады
8=Прайграваньняў
9=Затрачана часу (~)
10=Упадабаныя выканаўцы
11=Упадабаныя альбомы
12=Упадабаныя жанры 

[AIMPSendToDialogForm]
Caption=Скапіяваць у…
Category=Налады прайграваньня
bSend=Скапіяваць
gbAdditionals=Дадатковыя файлы
gbPath=Мэтавая тэчка
gbRename=Пераназваць па шаблёне
cbDefault=Прызначыць стандарты
lbAdditionals=Файлы, якія будуць скапіяваныя ў мэтавую тэчку разам з асноўнымі.\n; — падзяляльнік, * — невядомая частка назвы файла

[ATEAutoTagForm]
Caption=Запаўненьне тэгаў на аснове назвы файла
bSave=Ужыць да файлаў
C1=Да зьменаў
C2=Пасьля зьменаў
c[0]=Назва файла
c[1]=Альбом
c[2]=Выканаўца
c[3]=Жанр
c[4]=Назва
c[5]=Нумар трэку
c[6]=Год

[ATEForm]
Caption=AIMP3: Пашыраны рэдактар тэгаў
A1=Аўтанумараваньне (%s)
A2=Пераназваньне
A3=Прывесьці да выгляду «%s»
A7=Дадаць усе
A8=Прыбраць вылучэньне
A9=Прапускаць прааналізаваныя файлы
B5=Абнавіць тэгі
aTag.h=Аўтазапаўненьне
acEdit=Рэдагаваць усе палі
miDelete=Выдаліць
miDeletePhys=Выдаліць фізычна
aSave=Захаваць
btnRG.h=ReplayGain
btnBPM.h=Колькасьць удараў на хвіліну
miJumpTo=Перайсьці да тэчкі…
miNumCfm=Запытваць пацьверджаньне
miSoundOut=Налады прайграваньня
miBPMAnalyze=Прааналізаваць абраныя
miRgFile=Прааналізаваць абраныя: без уліку альбому
miRgAlbum=Прааналізаваць абраныя: як адзін альбом
miRgMAlbum=Прааналізаваць абраныя: вызначаць альбом па тэгах
miRgRemove=Выдаліць інфармацыю аб ReplayGain з тэгаў
TM0=Файлы на дыску
TM1=Файлы, дададзеныя карыстальнікам
lbNoData=(няма зьвестак для адлюстраваньня)
cbSubFolders=З падтэчкамі

[ATEForm.lvTable]
c[0]=№
c[1]=Дыск №
c[2]=Назва файла
c[3]=Назва
c[4]=Выканаўца
c[5]=Альбом
c[6]=Год
c[7]=Жанр
c[8]=Бітрэйт
c[9]=Працягласьць
c[10]=Фармат
c[11]=Вокладка
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Памер

[ATERenameForm]
Caption=Налады пераназываньня
CB1=З улікам рэгістру
CB2=Працаваць з копіяй файла
L1=Знайсьці:
L2=Для сартаваньня па тэчках Вы можаце карыстаць сымбаль «\» (%Y\%A — %T)
L3=Замяніць на:
GB1=Пераназываць файлы па шаблёне
GB2=Перамяшчаць файлы ў абраную тэчку
GB3=Пошук і замена
GB4=Рэгістр
GB5=Трансьлітарацыя
btnRename=Пераназваць

[ATESaveParams]
Caption=Налады захаваньня

[AutoTag]
Caption=Аўтазапаўненьне
CB1=Не запаўняць поле, калі яно ўжо ўтрымлівае значэньне
bOk=Ужыць

[BookmarksManagerDialog]
Caption=Кіраваньне закладкамі
B1=Дадаць у плэйліст
B2=Прайграць
btnAdd=Дадаць
btnClose=Зачыніць
acItemAddFile=Дадаць: Файл
acItemAddFolder=Дадаць: Тэчку
acItemAddLink=Дадаць: Спасылку
acItemEdit=Рэдагаваць
acItemRemove=Выдаліць

[BookmarksManagerDialog.lvItems]
c[0]=Назва
c[1]=Шлях да файла ці тэчкі
c[2]=Пазыцыя
c[3]=Нататкі

[BookmarkEditDialog]
Caption=Рэдактар закладак
btnOk=Захаваць

[CAD]
Caption=Пошук вокладак
L1=Выводзіць супадзеньняў:
L2=Пошук у сеціве
CB1=Ладаваць вокладкі памерам з дыяпазону:

[CommonDialogs]
L1=Абраньне тэчкі
L2=З падтэчкамі
B1=Добра
B2=Скасаваць
B3=Новая тэчка

[ConfirmDialog]
Caption=Замена
gbFile1=Замяніць файл
gbFile2=Новым файлам
B1=Замяніць
B2=Замяніць усё
B3=Прапусьціць
B4=Прапусьціць усё
B5=Пераназваць
B6=Скасаваць

[CONTEXT]
0=Адчынiць праз AIMP3
1=Прайграць
2=Дадаць у плэйліст
3=Дадаць у чаргу
4=Дадаць у закладкі
5=Рэдагаваць тэгі
6=Сканвэртаваць у іншы фармат

[Converter]
Caption=AIMP3: Аўдыёканвэртар
actAddFiles=Дадаць файлы
actAddFolders=Дадаць тэчкі
actAddPlaylist=Дадаць плэйліст
actDeleteAll=Ачысьціць
actDeleteSelected=Выдаліць абраныя
csCancel=Скасавана
csDone=Гатова
csError=Памылка
csWaiting=Чаканьне
bAdd.h=Даданьне файлаў ці тэчак
bDelete.h=Выдаленьне файлаў
bQuickOptions.h=Налады
bSettings=Налады
bStart=Прайграць
bStop=Спыніць
lbEncoder=Фармат:
lbMode=Рэжым кадаваньня
lbTargetFileName=Пераназваць файл:
lbTargetFolder=Перамяшчаць у:
lbTotalProgress=Агульны прагрэс:
lbTimeElapsed=Прайшло:
lbTimeLeft=Засталося:
Modes=Адзін зыходны — адзін выніковы|Усе зыходныя — адзін выніковы
miShutdownWhenDone=Выключэньне кампутара пасьля канвэртацыі
miDeleteSource=Выдаляць зыходны файл пасьля пасьпяховае канвэртацыі
miSavePathStructure=Захоўваць структуру тэчак пры перамяшчэньні файла
miUncheckSuccessful=Прыбіраць адзнаку з файла пасьля пасьпяховае канвэртацыі
PatentedCodecsWarningTitle=Канвэртаваньне ў іншыя фарматы
PatentedCodecsWarning=Праз патэнтныя абмежаваньні мы не пастаўляем разам з праграмай кадавальнікі для наступных фарматаў: %s.\n\nКалі Вам неабходны гэты функцыянал, Вы можаце самастойна зладаваць патрэбныя бібліятэкі і ўсталяваць іх у тэчку «%s».\n\nДадатковую інфармацыю можна знайсьці на сайце: %s

[Converter.lvTable]
c[0]=Назва
c[1]=Фармат
c[2]=Стан
c[3]=№

[ConverterEncoders]
cbChangeFormat=Зьмяніць фармат
cbAsInput=Як у зыходнага файла
cbIncludeMD5=Уключаць кантрольную суму ў файл
cbCorrectionFile=Стварыць карэкцыйны файл
lbBestC=Лепш сьціск
lbBestQ=Лепш якасьць
lbBitrate=Бітрэйт:
lbBitrateMode=Рэжым:
lbBitDepth=Фармат сэмплаў:
lbChannels=Каналы:
lbCompression=Сьціск
lbLeast=Хуткі сьціск
lbMost=Моцны сьціск
lbQuality=Якасьць:
lbSampleRate=Часьціня:
scParams=Налады
gbMode=Рэжым
cbModeLossless=Бяз стратаў
cbModeHybrid=Гібрыдны
bOk=Добра

[CopyDialog]
0=Капіяваньне…
1=Перамяшчэньне…
2=Прыпыніць
3=Працягнуць

[DropForm]
CB1=Больш не пытаць
RG1=Перацягваньне

[DSPDialog]
R2=Карыстаць значэньне з тэгаў
R3=Хуткасны аналіз файла
CB1=Здушэньне голасу голасу (толькі для стэрэа)
CB3=Сьцішэньне гуку пры паўзе ці працягу
CB4=Затуханьне гуку падчас навігацыі па трэку
CB5=Плаўнае зьмяненьне гучнасьці
CB6=Зводзіць папярэдні трэк з наступным
CB7=Плаўнае ўзрастаньне гучнасьці напачатку трэку
CB8=Плаўнае сьцішэньне гучнасьці ў канцы трэку
GB1=Нармалізацыя гучнасьці («Replay Gain»)
GB2=Ручны пераход
GB3=Самарушны пераход
RB1=Нічога не рабіць
RB2=Дадаваць паўзу паміж трэкамі
tcpCrossMixing=Налады злучэньня 
tcpSoundEffects=Гукавыя эфэкты
L1=* Вярнуць стандартныя значэньні можна правай кнопкай мышы
L2=DSP-убудовы:
cbEqSwitch=Уключыць эквалайзэр
btnEqPresets=Перадвызначэньні
btnReset=Стандарты
lbEcho=Рэха
lbReverb=Рэвэрб
lbFlanger=Фланджэр
lbChorus=Хор
lbTrueBass=Бас
lbEnhancer=Узмацненьне
lbSpeed=Хуткасьць
lbTempo=Тэмп
lbPitch=Пітч

[DSPDialog.cbSource]
i[0]=Крыніца: файл
i[1]=Крыніца: альбом

[EditorForm.RegisterFmt]
i[0]=Бязь зьменаў
i[1]=Усе Словы Зь Вялікае Літары
i[2]=Першае слова зь вялікае літары
i[3]=УСЁ ВЯЛІКІМІ ЛІТАРАМІ
i[4]=усё малымі літарамі

[EQPresetsDialog]
Caption=Перадвызначэньні эквалайзэру
B1=Ужыць
B2=Скасаваць
B3=Выдаліць
B4=Аднавіць

[HotkeysGroups]
Common=Агульнае
Bookmarks=Закладкі
Playback=Прайграваньне
PlayableFile=Прайграваны файл
Player=Прайгравальнік
PlayerPlaybackControl=Прайгравальнік: Кіраваньне прайграваньнем
PlayerNavigation=Прайгравальнік: Навігацыя
Playlist=Плэйліст
PlaylistAddFiles=Плэйліст: Даданьне файлаў
PlaylistSearch=Плэйліст: Пошук
PlaylistSelectedFiles=Плэйліст: Абраныя файлы
PlaylistDeletion=Плэйліст: Выдаленьне
PlaylistSorting=Плэйліст: Сартаваньне
PlaylistSendTo=Плэйліст: Даслаць у…
Options=Налады
Queue=Чарга
Visuals=Візуалізацыя

[InfoBar]
P1=Інфармацыйная стужка
RB2=Картка
CB1=Падчас пачатку прайграваньня паказваць інфармацыю аб дзейным файле
CB2=Па левым боку|Па правым боку|Па цэнтры
CB3=Паказваць угары стальнiцы|Паказваць унізе стальнiцы
CB4=Адлюстроўваць вокладку альбому
CB6=Паказваць у поўнаэкранных праграмах
CB7=Ужываць толькі да фону
L3=Час адлюстраваньня на экране:
L5=Раўнаваньне тэксту:
GB2=Налады адлюстраваньня
GB4=Шаблён усплывальнай палоскі

[MSG]
1=Новы плэйліст
2=Увядзіце назву
3=Бясьпечнае выманьне прылады
4=Гэтая апэрацыя выдаліць файлы зь цьвёрдага дыску. Працягнуць?
5=(выключана)
6=Файл ці тэчка ня знойдзеныя!
7=Згарнуць у латок
8=Паказаць галоўнае вакно
9=Пераназваньне
10=Гучнасьць
11=Пазыцыя
12=Прайграць
13=Прайграць з пачатку
14=Прыпыніць
15=Паўтор трэку
16=Выпадковы
17=Выкл|Укл
18=Даслаць файлы
19=Магчыма, гэтая клявіша ўжо выкарыстоўваецца іншай праграмай
20=Выкарыстоўваць мультымэдыя-клявішы?
21=Вызначаецца пазыцыяй галоўнага вакна
22=Укласьці ў файл
23=Перадпрагляд
24=Па-над усімі вокнамі
25=Не атрымалася захаваць зьмены ў файл «%s», магчыма, ён заняты іншай праграмай.
26=Ужыць зьмены да файлаў?
27=Кампазытар
28=Другарадны|Асноўны
29=Тэчка «%s» не існуе
30=Не атрымліваецца выдаліць адну з убудоваў, магчыма, яна зараз выкарыстоўваецца праграмай: 
31=Выканана…
32=Рэжым аднаго плэйлісту:\nНе атрымалася замяніць плэйліст, бо ён заблякаваны ад зьменаў!
33=Пошук
34=Спэктральны аналіз
35=(Паказаць усё)
36=Перамясьціць сюды
37=Заблякаваны
38=Гэтая налада выключае магчымасьць ствараць больш за адзін плэйліст. Пасьля актывацыі гэтай налады астатнія ўкладкі будуць зачыненыя!\nПрацягнуць?
39=Якасьць
40=Захаваць як
41=Атрымаць вокладку
42=Фармат:
43=(Стандарт)
44=Хуткасьць
45=Балянс
46=Злучэньне…
47=Запіс радыё
48=Назва
49=Рэгістр
50=Гэтая клявіша ўжо задзейнічаная!
51=Перайсьці да часу:
52=Няправільны фармат
53=Зьявілася новая вэрсія праграмы, усталяваць?
54=Банк інструмэнтаў
55=Дзейнае значэньне:
56=для сартаваньня па тэчках карыстайце сымбаль «\» у шаблёне
57=Вы сапраўды жадаеце скінуць усю наяўную статыстыку?
58=Новы шаблён
59=Фільтар
60=Не атрымалася знайсьці падыходную групоўку.\nСтварыць?
61=Апэрацыя яшчэ ня скончаная. Перапыніць?
62=Некаторыя апэрацыі яшчэ ня скончаныя! Настойваеце на іх прымусовым cканчэньні?
63=Пошук файлаў:
64=Памер:
65=Дата стварэньня:
66=Буфэрызацыя…
67=Абнаўленьне…
68=Апэрацыя скончаная!\nНовы памер базы зьвестак: %s\nЗэканомлена: %s.
69=Ужыць
70=Скасаваць
71=Неабходныя правы адміністратара
72=Тып файла
73=Ладаваньне…
74=Тэчка профілю
75=Сартаваньне па шаблёне
76=Паставіць адзнаку %s
77=Аўтапошук
78=Новыя файлы:
79=Празрыстасьць
80=Прагляд
81=Тэкст песьні:
82=Разьмяшчэньне файла
83=Аўтарскія правы
85=Ацэнка
86=Скапіяваць
87=Уставіць
88=Выняць
89=Арыгінал
90=Вынік
91=Вы сапраўды жадаеце выдаліць «%s»?
94=Паўтор адрэзку «А-Б» [выкл]|Зададзены пункт «А»|Паўтор адрэзку «А-Б» [укл]|
95=Перазлучэньне праз %s сэк.
96=Гэтая апэрацыя скіне сьпіс наладаў да стандартнага стану! Працягнуць?
97=Захоўваць стан прайгравальніка падчас яго выключэньня
98=Пры згортваньні ў латок выкарыстоўваць TrayControl
99=Рэдактар перадвызначэньняў
100=Альбом
101=Спасылка
102=Выканаўца
103=Назва
104=Камэнтар
105=Жанр
106=Выдаліць тэг
107=Год
108=Трэк №
109=Дыск №
110=Вокладка альбому
111=Банк інструмэнтаў ня знойдзены ці мае няправільны фармат.
112=<адсутнічае>
113=Выканана!
114=Гэтая апэрацыя выдаліць статыстыку і ўсе файлы з базы зьвестак! Працягнуць?
115=Працягласьць
116=Файл|Тэчка|Плэйліст
117=Прайграваўся
118=Дададзены
119=Рэйтынг
120=Кіраваньне плэйлістамі
121=Затрымка:
122=Зачыніць
123=Скапіяваць файл у кішэню
124=Адчыніць рэдактар тэгаў
127=Прайграваньняў
128=Скапіяваць у…
129=Аўтазапаўненьне (ПКМ — налады шаблёну)
130=Выканаўца альбому
131=Пераўтварэньне:
132=Пераназваць
133=Налады
134=Прыпынена
135=Зьмяніць памер
136=Адна з наладаў была зьмененая. Ужыць зьмены?
137=Здымны дыск|Кружэлка
138=Ужыць да
139=Кампутар будзе выключаны праз %s сэк
140=Выдавец

[Options]
Caption=Налады
bCancel=Зачыніць

[OptionsFrameAddFiles]
C1=Даданьне файлаў
C9=Агульнае
C10=Адчыненьне файлаў са зьнешніх праграмаў
C11=Перацягваньне
CB1=Запытваць пацьверджаньне карыстальніка
CB2=Разьбіваць аўдыёфайлы згодна з файлам разьметкі падчас дадаваньня ў плэйліст
CB6=Самарушна праглядаць плэйліст падчас даданьня файлаў
CB9=Пасьля адчыненьня файлаў адразу пачынаць іх прайграваньне
CB15=Пасьля даданьня файлаў адразу пачынаць іх прайграваньне
CB19=Адразу пачынаць прайграваньне файлаў
CB47=Дадаваць у дзейны плэйліст, калі перададзены адзін файл
CB59=Сартаваць файлы па назьве
L1=Дзеяньне:
L7=Адчыненьне файлаў:

[OptionsFrameAddFiles.CBA]
i[0]=Стварыць новы плэйліст
i[1]=Дадаць у дзейны плэйліст
i[2]=Дадаць у пусты плэйліст «Default»

[OptionsFrameAddFiles.RG4]
i[0]=Дадаць файлы ў дзейную пазыцыю
i[1]=Дадаць файлы ў канец плэйлісту
i[2]=Дадаць файлы ў пачатак плэйлісту
i[3]=Раскідаць файлы па плэйлісьце

[OptionsFrameAssoc]
CB1=Аўдыёфайлы
CB2=Плэйлісты
CB3=Вокладкі
C1=Асацыяцыя з файламі
B8=Задзейнічаць
B9=Выдаліць

[OptionsFrameConvertor]
Caption=Канвэртар
C1=Налады канвэртаваньня
L1=Колькасьць плыняў:
L2=[!] Максымальная колькасьць плыняў вызначаецца колькасьцю ядраў ЦП.
CB1=Разьбіваць аўдыёфайлы згодна з файлам разьметкі падчас дадаваньня ў сьпіс
C18=Паводзіны

[OptionsFrameFace]
Caption=Інтэрфэйс
C2=Налады інтэрфэйсу
C3=Празрыстасьць
L1=Толькі для Windows 7 і вышэй.\nВокладка таксама павінна падтрымліваць размыцьцё.
CB1=Папіксэльная паўпразрыстасьць вокнаў
CB2=Ужываць эфэкт размываньня да фону пад вакном
CB3=Анімацыя адчыненьня й зачыненьня вокнаў, прылепленых да іншых вокнаў
CB4=Анімацыя адчыненьня й зачыненьня вокнаў у рэжыме панэлі інструмэнтаў стальніцы
CB5=Анімацыя спэктру прайграванага файлу
CB28=Анімацыя зьмяненьня стану экрану візуалізацыі
CB30=Затуханьне элемэнтаў кіраваньня
CB35=Плаўнае прагортваньне ўкладак плэйлістаў
CB52=Прымагнічваць вокны да межаў працоўнай вобласьці ды іншых вокнаў прайгравальніка
CB38=Выключаць празрыстасьць, калі вакно актыўнае
CB39=Выключаць празрыстасьць, калі паказальнік па-над вакном
CB42=Плаўнае зьмяненьне празрыстасьці

[OptionsFrameHotkeys]
C1=Гарачыя клявішы
c[0]=Загад
c[1]=Лякальныя
c[2]=Глябальныя 1
c[3]=Глябальныя 2
B10=Стандарты

[OptionsFrameLang]
Caption=Мова
C1=Абраньне мовы інтэрфэйсу
L1=Пераўтварэньне не-Unicode радкоў у адпаведнасьці з
L2=Асноўныя
L3=Дадатковыя
L4=Састарэлыя

[OptionsFrameMediaLib]
C1=Фанатэка
CB1=Дазволіць збор статыстыкі
CB2=Самарушна дадаваць файлы ў базу зьвестак
CB3=Аўтаматычна дадаваць файлы са зьменных носьбітаў у базу зьвестак 
CB4=Паказваць рэйтынг замест адзнакі, калі адзнака для файла не зададзеная
GB1=Улік праслухоўваньняў
L1=Лічыць файл праслуханым пасьля прайграваньня:
L2=Мінімальны парог працягласьці файла:

[OptionsFrameNet]
Caption=Налады злучэньня
C21=Налады злучэньня зь сецівам
CB1=Наўпростае злучэньне
CB2=Ужываць сыстэмныя налады 
CB3=Азначыць налады пасярэдніка ўручную
L1=User-Agent:
L79=Час чаканьня:
L81=Памер кішэні:
L98=Пароль:
L106=Сэрвэр:
L107=Порт:
L108=Карыстальнік:

[OptionsFramePlayer]
Caption=Прайгравальнік
CB21=Па-над астатнімі вокнамі
GB15=Шаблён радку для капіяваньня ў кішэню
G1=Кіраваньне
L14=Зьмяніць пазыцыю пасьля націску гарачай клявішы на
L16=Зьмяніць гучнасьць падчас націску на гарачай клявішы на
L33=Сярэдняя клявіша:
GB4=Кіраваньне прайгравальнікам гарачымі клявішамі
GB5=Кіраваньне мышшу

[OptionsFramePlayer.MOBox]
i[0]=(няма)
i[1]=Прайграць ці прыпыніць
i[2]=Дадаць файлы

[OptionsFramePlayerBehavior]
C1=Самарушша
GB1=Агульнае
GB2=Падчас запуску праграмы
GB3=Рэжым прайграваньня
GB4=Падчас сканчэньня прайграваньня плэйлісту
CB7=Паўтараць плэйліст, калі ў ім адзін файл
CB22=Спыняць прайграваньне падчас выдаленьня прайграванага файла з плэйлісту
CB32=Самарушны выбар перадналады эквалайзэру для песьні
CB48=Захоўваць стан прайгравальніка падчас навігацыі па плэйлісьце з дапамогай кнопак «наступны / папярэдні файл» 
CB58=Самарушна пераходзіць на наступны трэк
L1=Рэжым прайграваньня:

[OptionsFramePlayerBehavior.RG1]
i[0]=Пачаць прайграваньне
i[1]=Перайсьці ў стан, якi быў падчас зачыненьня прайгравальніка
i[2]=Нічога не рабіць

[OptionsFramePlayerBehavior.RG2]
i[0]=Перайсьці на наступны плэйліст
i[1]=Паўтарыць плэйліст
i[2]=Перайсьці ў рэжым чаканьня

[OptionsFramePlayerBehavior.RG3]
i[0]=Звычайны
i[1]=Паўтор цяперашняга файла
i[2]=У выпадковым парадку

[OptionsFramePlaylistBehavior]
Caption=Плэйліст
C6=Паводзіны
GB1=Захаваньне
GB2=Агульнае
L12=Звычайнае прагортваньне
L18=Прагортваньне з заціснутай клявішай «%s»
CB1=Выдаляць плэйліст падчас зачыненьня укладкі
CB2=Адчыняць закладкі ў новым плэйлісьце з назвай «Bookmarks»
CB3=Захоўваць поўныя шляхі да файлаў (рэкамэндавана)
CB4=Захоўваць плэйліст «Default»
CB8=Падчас стварэньня плэйлісту выдаваць запыт на ўвод назвы
CB31=Захоўваць чаргу падчас зачыненьня праграмы
CB46=Зачыняць плэйліст падвойным пстрыкам па ўкладцы
CB56=Запытваць пацьверджаньне падчас выдаленьня файлаў з дыска
CB57=Рэжым аднаго плэйлісту
C19=Прагортваньне запісаў у плэйлісьце колцам мышы

[OptionsFramePlaylistView]
Caption=Налады адлюстраваньня
C1=Налады адлюстраваньня плэйлісту
ddZoom=Маштабаваньне
CB50=Адлюстроўваць інфармацыю аб вылучаных файлах
gbLayoutSettings=Налады адлюстраваньня
gbGrouping=Налады групаваньня
gbFormating=Налады фарматаваньня
cbMergeGroups=Самарушна яднаць аднаназоўныя групы
cbShowNumbers=Паказваць слупок з нумарам файла
cbAbsoluteNumeration=Абсалютная нумарацыя
cbShowSwitches=Паказваць слупок зь перамыкачамі
cbShowDuration=Паказваць слупок з працягласьцю
cbShow2ndLine=Паказваць другі радок з інфармацыяй
cbShowExpandBtns=Паказваць кнопкі згортваньня ці разгортваньня групаў
cbShowMarks=Паказваць ацэнкі
cbGroupMode=Разьбіваць плэйліст на групы
bCancel=Скасаваць
bOk=Добра

[OptionsFramePlugins]
Caption=Убудовы
L1=Убудовы
L2=Кампаненты
L3=Налады
L5=* Убудова будзе выладаваная з памяці пасьля перазапуску праграмы
N1=Выдаліць
N2=Заладаваць абраныя
N3=Заладаваць усе
N4=Выладаваць абраныя
N5=Выладаваць усе

[OptionsFrameRadioCap]
C22=Запіс сеціўнага радыё
CB65=Запіс плыні без перакадаваньня (толькі для MP3, AAC ці AAC+)
CB66=Запісваць тэгі ў файл
CB67=Весьці CUE-журнал
GB6=Налады запісу
GB9=Разьбіваць на файлы
L13=Час:
L24=Шаблён назвы файла:
L25=Памер:
L85=Тэчка для захаваньня:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Разьбіваць па трэках
i[1]=Разьбіваць па памеры
i[2]=Разьбіваць па часе

[OptionsFrameRunningLine]
C13=Бягучы радок
CB75=Цыклічна
GB1=Анімацыя бягучага радку
GB3=Шаблён бягучага радку
L10=Інтэрвал абнаўленьня:
L35=Зьяўленьне:
L36=Рух:

[OptionsFrameRunningLine.rsRun]
i[0]=Выключана
i[1]=Налева
i[2]=Направа

[OptionsFrameRunningLine.rsShow]
i[0]=Выключана
i[1]=Зьлева
i[2]=Справа
i[3]=Зьверху
i[4]=Зьнізу

[OptionsFrameSkins]
C1=Вокладкі
B2=Агляд…
miDelete=Выдаліць

[OptionsFrameSort]
L1=[!] Для інвэртаваньня сартаваньня выкарыстоўвайце макрас «%!»

[OptionsFrameSystem]
Caption=Сыстэма
C1=Сыстэма
GB1=Інтэграцыя
GB2=Паказваць кнопку на паліцы задач
CB18=Блякаваць выключэньне манітора
L1=[!] Вакно прайгравальніка мусіць быць актыўным
L99=Прыярытэт
CB2=Паказваць інфармацыю аб дзейным трэку на паліцы задач
CB3=Дазволіць прагортваньне інфармацыі аб дзейным файле
CB4=Адлюстроўваць прагрэс прайграваньня
CB5=Адлюстроўваць стан прайгравальніка на кнопцы паліцы задач
CB6=Адлюстроўваць стан прайгравальніка ў выглядзе колеру паласы прагрэсу
CB7=«Нявызначаны» стан для аўдыёплыні
CB23=Інтэграцыя ў кантэкстнае мэню вандроўніка
CB24=Інтэграцыя ў мэню аўтазапуску кружэлак
CB40=Дадаць спасылку ў мэню загаду «Выканаць»
CB41=Дадаць у сьпіс стандартных праграмаў
CB60=Самарушна запускаць праграму разам з Windows

[OptionsFrameTrackList]
Caption=Экспарт плэйлісту
C4=Налады экспарту плэйлісту
L26=Шаблён:
L27=Фарматны радок:
CB54=Экспартаваць схаваныя запісы плэйлісту
CB55=Экспартаваць катэгорыі плэйлісту

[OptionsFrameTray]
Caption=Латок
C15=Агульнае
C16=Інфармацыя пра файл̣
C17=Кіраваньне мышшу
CB1=Згортваць праграму ў латок падчас яе мінімізацыі
CB2=Згортваць праграму ў латок падчас запуску
CB3=Паказваць TrayControl пры згортваньні ў латок
CB4=Паказваць стан прайгравальніка ў значку латка
CB5=Заўсёды паказваць значак у латку
CB13=Паказваць інфармацыю аб файле падчас навядзеньня паказальніка
L30=Адзінкавы пстрык:
L31=Падвойны пстрык:
L32=Сярэдняя клявіша:
L34=Затрымка перад зьяўленьнем:

[OptionsFrameTray.TrayCmd]
i[0]=(выключана)
i[1]=Паказаць ці схаваць
i[2]=На пярэдні плян
i[3]=Інфармацыя аб файле
i[4]=Рэгулятар гучнасьці AIMP
i[5]=Прайграць ці прыпыніць
i[6]=Дадаць і прайграць файлы
i[7]=Наступны трэк
i[8]=Папярэдні трэк

[OptionsFrameVisual]
C23=Візуалізацыя
CB68=Выкарыстоўваць згладжваньне
CB71=Пераключацца на іншую візуалізацыю праз:
GB10=Зьмяненьне візуалізацыяў
GB7=Поўнаэкранны рэжым
L17=Памер кішэні ў поўнаэкранным рэжыме:
L20=[!] Некаторыя ўбудовы могуць працаваць нестабільна на высокіх разрознасьцях
L21=Запускаць поўнаэкранны рэжым на маніторы:
L23=[!] Запавольвае вывад графікі на экран, але дае больш якасную карцінку падчас маштабаваньня 

[OptionsSoundOutFrame]
Caption=Прайграваньне
C1=Налады прайграваньня
CB2=Лягарытмічны рэгулятар гучнасьці
L1=Мэтад вываду:
L2=Прылада:
L3=Налады:
L4=Памер кэшу:
L5=Адзначце каналы, якія будуць выкарыстоўвацца праграмай для вываду гуку

[OptionsSoundOutTransformFrame]
C1=Налады пераўтварэньня
CB1=Дазволіць зьмешваньне каналаў
CB1Hint=Эмуляцыя аб’ёмнага гучаньня для двух- ці аднаканальных файлаў.\nРазумнае пераўтварэньне шматканальных файлаў ў двух- ці аднаканальныя.
CB2=Антыкліпінг
CB2Hint=Перадухіляе трышчаньне і шум, што ўзьнікае падчас перавышэньня сыгналам 0 дБ
CB3=Дызэрынг
CB3Hint=Здушэньне нелінейных скажэньняў, што зьяўляюцца падчас зьніжэньня глыбіні дыскрэтызацыі
GB1=Трэкерная музыка
GB2=Агульнае
B1=Кіраўнік эфэктаў
L1=Перадыскрэтызацыя:
L2=Хуткасьць
L3=Якасьць

[PlaylistsManagerDialog]
L1=Агульнае
L2=Пэрсанальныя налады
L3=Актыўныя плэйлісты
L4=Неактыўныя плэйлісты
L5=Перадпрагляд
acImport=Імпартаваць плэйлісты…
acImportDirs=Імпартаваць тэчкі…
acRemove=Выдаліць абраныя файлы з дыска
cbReadOnly=Заблякаваць ад зьменаў
B1=Абраць плэйліст у якасьці правобразу
B2=Абраць тэчку ў якасьці правобразу
B3=Выдаліць правобраз
lbStorage=Разьмяшчэньне:
lbPreimage=Правобраз:
lbPreimageNotes=Правобраз — плэйліст ці тэчка, якія ёсьць крыніцай зьвестак для плэйлісту. Каб ссынхранізавацца з правобразам, націсьніце кнопку «Перачытаць зьвесткі з правобразу».\n\n[!] Сынхранізацыя выконваецца толькі ў адзін бок: Правобраз → Плэйліст.

[PLS]
N1=Поўныя шляхі да файлаў
N3=Дадаць
N20=Выдаленьне
N22=Уключыць
N23=Выключыць
N36=Закладкі
N37=Дадаць
N39=Рэдагаваць

[QTEForm]
Caption=Рэдактар тэгаў
bSave=Захаваць
LoadCover=Адчыніць
T1=Агульнае
T2=Тэкст песьні
T3=CUE
T4=Інфармацыя

[QueueDialog]
Caption=Кіраўнік чаргі
L1=Агульны час
CB1=Прыпыніць

[QueueDialog.ListView]
c[0]=Нумар
c[1]=Назва файла
c[2]=Плэйліст
c[3]=Працягласьць

[Scheduler]
Caption=Плянавальнік
L1=Час:
L3=Колькасьць файлаў, пасьля прайграваньня якіх выканаецца дзеяньне:
L4=Азначце аб’ект для прайграваньня
L5=[!] Можна перацягнуць файл з плэйлісту ці Вандроўніка наўпрост у поле ўводу.
CB1=Плаўнае зьмяненьне гучнасьці
CB2=Будзільнік
CB4=Плаўнае павелічэньне гучнасьці цягам:
A1=Выключыць кампутар
A2=Перайсьці ў рэжым гібэрнацыі
A3=Выйсьці з праграмы
A4=Прыпыніць прайграваньне
A5=Усыпіць кампутар
B1=Па часе
B2=Па сканчэньні плэйлісту
B3=Па сканчэньні чаргі
B4=Па сканчэньні файла
R1=У зададзены час
R2=Праз зададзены час
S1= сэк

[SearchForm]
Caption=Пашыраны пошук
CB1=Шукаць у загалоўках
CB2=Шукаць у імі выканаўцы
CB3=Шукаць у імі альбому
CB4=Шукаць у жанры
CB5=Шукаць у назьве файла
CB6=Шукаць падчас набору тэксту
B1=Налады пошуку
B2=Зачыніць
L1=(Усе)
N1=Прайграць
N2=Перайсьці да файла

[Templates]
%A=%A — Альбом
%B=%B — Бітрэйт
%C=%C — Колькасьць каналаў
%D=%D — Шлях да файла
%E=%E — Пашырэньне
%F=%F — Назва файла
%G=%G — Жанр
%H=%H — Часьціня дыскрэтызацыі
%L=%L — Працягласьць
%R=%R — Выканаўца
%S=%S — Памер файла
%T=%T — Назва
%Y=%Y — Дата
%M=%M — Ацэнка
%IN=%IN — Парадкавы нумар у сьпісе
%NL=%NL — Новы радок (толькі для трэклiсту)
%DC=%DC — Дата стварэньня файла
%TC=%TC — Час стварэньня файла
%DN=%DN — Нумар дыска
%TN=%TN — Нумар трэку
%PD=%PD — Бацькоўская тэчка
%RT=%RT — Рэйтынг файла
%IF()=%IF(A, B, C) = C, калі A пустое
%Up()=%Up(), УСЁ ВЯЛІКІМІ ЛІТАРАМІ
%Low()=%Low(), усё маленькімі літарамі
%Caps()=%Caps(), Усе Словы Зь Вялікае Літары
%Char()=%Char(X), Знак з кодам X
%Replace()=%Replace(A, B, C), A — зыходны радок, B/C — што/чым замяняць

[Updater]
Caption=Праверка абнаўленьняў
L1=Вашая вэрсія:
L2=Апошняя вэрсія:
L3=Ручная праверка наяўнасьці абнаўленьняў
L4=Даступная новая вэрсія: %s
CB1=Не апавяшчаць пра гэтую вэрсію
B1=Праверыць
B2=Усталяваць
B3=Зачыніць